
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Server di accesso:"; ObjectID = "286"; */
"286.title" = "Server di accesso:";

/* Class = "NSButtonCell"; title = "Controlla se è presente nuova posta"; ObjectID = "288"; */
"288.title" = "Controlla se è presente nuova posta";

/* Class = "NSTextFieldCell"; title = "Posta elettronica:"; ObjectID = "289"; */
"289.title" = "Posta elettronica:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "290"; */
"290.title" = "Porta:";

/* Class = "NSButtonCell"; title = "Connetti via HTTP"; ObjectID = "291"; */
"291.title" = "Connetti via HTTP";

/* Class = "NSTextFieldCell"; title = "Emoticon:"; ObjectID = "292"; */
"292.title" = "Emoticon:";

/* Class = "NSButtonCell"; title = "Mostra emoticon personalizzate"; ObjectID = "293"; */
"293.title" = "Mostra emoticon personalizzate";

/* Class = "NSTextFieldCell"; title = "Nome visualizzato:"; ObjectID = "294"; */
"294.title" = "Nome visualizzato:";

/* Class = "NSButtonCell"; title = "Notifica agli altri quando stai digitando un messaggio"; ObjectID = "296"; */
"296.title" = "Notifica agli altri quando stai digitando un messaggio";

/* Class = "NSTextFieldCell"; title = "In digitazione:"; ObjectID = "297"; */
"297.title" = "In digitazione:";

/* Class = "NSTextFieldCell"; title = "Crittografia:"; ObjectID = "298"; */
"298.title" = "Crittografia:";

/* Class = "NSTextFieldCell"; title = "Musica:"; ObjectID = "300"; */
"300.title" = "Musica:";

/* Class = "NSButtonCell"; title = "Notifica agli altri cosa viene riprodotto da iTunes"; ObjectID = "301"; */
"301.title" = "Notifica agli altri cosa viene riprodotto da iTunes";

/* Class = "NSButtonCell"; title = "Consenti connessioni dirette"; ObjectID = "303"; */
"303.title" = "Consenti connessioni dirette";
